tap "aws/tap"
tap "cue-lang/tap"
tap "cuelang/tap"
tap "filippo.io/age", "https://filippo.io/age"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "isen-ng/dotnet-sdk-versions"
tap "puppetlabs/puppet"
tap "sylr/yage"
brew "openssl@1.1"
brew "asciidoc"
brew "glib"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "bazel"
brew "pkg-config"
brew "cake"
brew "cmake"
brew "connect"
brew "coreutils"
brew "libev"
brew "curl"
brew "cvs"
brew "dive"
brew "eksctl"
brew "tcl-tk"
brew "expect"
brew "findutils"
brew "fossil"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-gui"
brew "gnu-units"
brew "unbound"
brew "gnutls"
brew "libgcrypt"
brew "go"
brew "gource"
brew "gradle"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grepcidr"
brew "gtk+3"
brew "hashcat"
brew "helm"
brew "hey"
brew "htop"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "ipcalc"
brew "john"
brew "jq"
brew "k9s"
brew "kotlin"
brew "krb5"
brew "kube-linter"
brew "lftp"
brew "libpcap"
brew "lynx"
brew "miniupnpc"
brew "mkcert"
brew "mtr"
brew "node"
brew "nss"
brew "packer"
brew "pandoc"
brew "pinentry-mac"
brew "postgresql"
brew "pstree"
brew "qrencode"
brew "scc"
brew "semgrep"
brew "skopeo"
brew "telnet"
brew "terragrunt"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "upx"
brew "varnish"
brew "velero"
brew "vim"
brew "watch"
brew "weechat"
brew "wget"
brew "yq"
brew "zbar"
brew "aws/tap/ec2-instance-selector"
brew "cue-lang/tap/cue"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform-ls"
brew "sylr/yage/yage"
cask "dotnet-sdk3-1-400"
cask "gswitch"
cask "keepassxc"
cask "meld"
cask "pdk"
cask "powershell"
